{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "%"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0AF0620D44EEA72A65D53E9167DAAAC3"
		},
		{
			"Source":
			{
				"Text": "+"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4C5013F6447811B08C857E88FA689191"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FCEDC8E3448E05721253EFAFB6A8B775"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3001913D439886D1B5A0DA811C15A8A3"
		},
		{
			"Source":
			{
				"Text": "0%"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2A183AA64D9166875515269680D5B2D8"
		},
		{
			"Source":
			{
				"Text": "0%"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3CC96F764B01DFBF207420B993AB9D2D"
		},
		{
			"Source":
			{
				"Text": "0/8"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4A6D992245869513C94B68B645A07DE0"
		},
		{
			"Source":
			{
				"Text": "00:00"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "00A1191548BEF4554950638E9751A489"
		},
		{
			"Source":
			{
				"Text": "1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1AC6C0A7400BD280DED1B7BFF006331C"
		},
		{
			"Source":
			{
				"Text": "1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AFC9D80C445F98B24D8C61A488F6B657"
		},
		{
			"Source":
			{
				"Text": "1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C4F693274F1E11C25988E781784C9DCA"
		},
		{
			"Source":
			{
				"Text": "1 vs 1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E4451574428B746BE31DD49729B95A01"
		},
		{
			"Source":
			{
				"Text": "1/2"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2FD7545B4A1130FF8DF355A4D4FFF236"
		},
		{
			"Source":
			{
				"Text": "10"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B21A335F4E44AC0509130AA965AC8E18"
		},
		{
			"Source":
			{
				"Text": "10"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3D8093BA45FC8C5D691B98854F557C2C"
		},
		{
			"Source":
			{
				"Text": "100"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8CA9E7DB449BFBD04B60C8B60C4B5963"
		},
		{
			"Source":
			{
				"Text": "100%"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "600BDA2B45946FCD50FB12884B9477D8"
		},
		{
			"Source":
			{
				"Text": "100%"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3D55F8AF4FA1F55001B94D8BF9BBADF2"
		},
		{
			"Source":
			{
				"Text": "1000 | 1000"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "51EF4EDD484B1B6314BDAC87C3F7016A"
		},
		{
			"Source":
			{
				"Text": "10000"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "613A913B45AC0B42C564F4A19E47DC93"
		},
		{
			"Source":
			{
				"Text": "100000"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E64BE2FF4976DDD9A546DFB1C88A240D"
		},
		{
			"Source":
			{
				"Text": "100000"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BF58D1774A2D227D55FDFB965BE562B6"
		},
		{
			"Source":
			{
				"Text": "10ms"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "306103AA4D1F55FDBBE16A9466437499"
		},
		{
			"Source":
			{
				"Text": "1v1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EA1EE5144E7FD4B8F20B78AC58B1A74E"
		},
		{
			"Source":
			{
				"Text": "2 vs 2"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FF3799214B48C3EF34465ABF66251CB7"
		},
		{
			"Source":
			{
				"Text": "200 sec"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "ECE4D43E4B52341EF0906780BA501900"
		},
		{
			"Source":
			{
				"Text": "2D ARTIST"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1689131543E486464682BC8D1EF213BF"
		},
		{
			"Source":
			{
				"Text": "3 vs 3"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3535440C48DB3AF891703C8F21D00FF7"
		},
		{
			"Source":
			{
				"Text": "3D ARTIST"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A2F491734F108BF4852CC8BB5EC97EB1"
		},
		{
			"Source":
			{
				"Text": "3D ARTIST"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DCD0C4C549147A4B191D51AED48B98E5"
		},
		{
			"Source":
			{
				"Text": "3D ARTIST"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EB9136604AC6E357C18B3696FE4D380F"
		},
		{
			"Source":
			{
				"Text": "3D ARTIST"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F3F6F9604785697F551D439331CF40AA"
		},
		{
			"Source":
			{
				"Text": "3D ARTIST"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F9EB21214D566CA00FF1518416799586"
		},
		{
			"Source":
			{
				"Text": "3D MANAGER"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9A61B9E94BE17ACA73689AACC56C93F3"
		},
		{
			"Source":
			{
				"Text": "4 vs 4"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3E4724414B5083EEE7C0B6A0CAD97D8F"
		},
		{
			"Source":
			{
				"Text": "500"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F32BAC3948A719BD3D9C1EBA928F4EE4"
		},
		{
			"Source":
			{
				"Text": "5s"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BBEA438D4737B5D1BC38809AF16AE3DA"
		},
		{
			"Source":
			{
				"Text": "6"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9D69262A40A3389F26240884B667F653"
		},
		{
			"Source":
			{
				"Text": "9min35s"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2CEC17274AAC347FB6D5848EF5682E8E"
		},
		{
			"Source":
			{
				"Text": "<"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "857073D1436401FF158915AD862DDAA2"
		},
		{
			"Source":
			{
				"Text": ">"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "304B8E2946EC8FEBCD0F15A632939DDE"
		},
		{
			"Source":
			{
				"Text": "?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7C9DE8874527A79F17137487E195D5D3"
		},
		{
			"Source":
			{
				"Text": "???"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8294FB144E9EE00920C0DEB0957EB619"
		},
		{
			"Source":
			{
				"Text": "A very small percentage of individuals may experience epileptic seizures or blackouts when exposed to certain types of flashing lights or patterns common in our daily environment.\r\n\r\nSynthwave Show Dawn is a fast-paced game that contains intense visual effects, including: Flash effects and stroboscopic lights. High color contrasts and moving geometric patterns. Rapid particle effects tied to character abilities.\r\n\r\nThese elements can trigger seizures even in people with no prior medical history.\r\n\r\nSafety Instructions: Play in a well-lit room. Do not play if you are tired or fatigued. Maintain a healthy distance from your screen. Take regular 15-minute breaks every hour.\r\n\r\nIf you or anyone in your family exhibits symptoms such as dizziness, altered vision, eye or muscle twitching, or loss of awareness, STOP playing immediately and consult a doctor."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7BE867B945043230527C04A04355E137"
		},
		{
			"Source":
			{
				"Text": "ALLAIS Julian"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7D4EDD1F4A63EA81066F97A51D5F80E4"
		},
		{
			"Source":
			{
				"Text": "ALPHA 1.1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E8880A7D401F0CB96E3720BAF973BB0A"
		},
		{
			"Source":
			{
				"Text": "ARENAL Quentin"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "96AB382F420190E966F741A4272F2FD9"
		},
		{
			"Source":
			{
				"Text": "ARTISTIC DIRECTOR"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DFB2736E444144C6916AEE9D52B3A459"
		},
		{
			"Source":
			{
				"Text": "Ability Description"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9380BE6F40BACC1D633F6EA0B277EC5E"
		},
		{
			"Source":
			{
				"Text": "Ability Name"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4975B9A445065674CD13D39C7DBF4883"
		},
		{
			"Source":
			{
				"Text": "Accept"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B09D90C64517C040BF807DBB1ACB53D7"
		},
		{
			"Source":
			{
				"Text": "Ah, perfect! It's already fully charged!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A463150E431C359F285253A111166448"
		},
		{
			"Source":
			{
				"Text": "Allies  have  the  Mic!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F5D638D8470BABE07AB6AAA5192FE2C5"
		},
		{
			"Source":
			{
				"Text": "Ally"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "762902F6450DF5E2EB91218249F46580"
		},
		{
			"Source":
			{
				"Text": "Alongside pillars, you can also find jump pads."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "267DFEED4DCEF93902746C832AC4AF6C"
		},
		{
			"Source":
			{
				"Text": "Alright then, let's calibrate your targeting systems and make sure everything is working properly."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "795384AB4808A51B5471498F1924B58D"
		},
		{
			"Source":
			{
				"Text": "Alright, starting the music!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "38190FBA482B8FB5942C29906276ED7B"
		},
		{
			"Source":
			{
				"Text": "Alright, that's enough for now. Finish the match!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5DE643684B16E8B4E6A9E7A244C4F372"
		},
		{
			"Source":
			{
				"Text": "Alright, they're looking much better now."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F4C39069418B9E52F8D597AB01F46B25"
		},
		{
			"Source":
			{
				"Text": "And now down."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F58F66514B0A32ECFE411FB3F387163F"
		},
		{
			"Source":
			{
				"Text": "And one more important thing: the microphone has a limited charge. Capturing drains that charge."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DC60182640BD066A9600F798CD373DE0"
		},
		{
			"Source":
			{
				"Text": "And you gain a bonus based on its color!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "73F070654702B87C7B7ED98F181C002C"
		},
		{
			"Source":
			{
				"Text": "Attack"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "284B0504433A3391AC1098A4FE5F4747"
		},
		{
			"Source":
			{
				"Text": "Attack Description"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "031D56794FBC34088177CDA6AF95BF47"
		},
		{
			"Source":
			{
				"Text": "Attack Name"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5892B11B4A1CA879C4F0AFA42283AA8A"
		},
		{
			"Source":
			{
				"Text": "BACK"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8A0BB4584485921B8F367E8119DF46F6"
		},
		{
			"Source":
			{
				"Text": "BARRIERE Raphael"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C0AE19954CB6D118CE200DB6BA96C440"
		},
		{
			"Source":
			{
				"Text": "BASSLINE"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FEB19FB54BFC461F474875B1E19F5415"
		},
		{
			"Source":
			{
				"Text": "BISSARDON Meiline"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "66FF7F6842F6EA1E706689B76DB62514"
		},
		{
			"Source":
			{
				"Text": "BRETTES-ALEXIS Benjamin"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B6AFA2424B673F3104918F963E7B9E37"
		},
		{
			"Source":
			{
				"Text": "Be careful—in a real match, you'll have to fend off enemy attacks until the capture reaches 100%."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "527A96F84C16D1115A1795B6ADFDC986"
		},
		{
			"Source":
			{
				"Text": "Before the show"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3847991A475B61224319D9A55957BCBF"
		},
		{
			"Source":
			{
				"Text": "Blue Team"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DE63C3304EE25199D67F09BCC70173CB"
		},
		{
			"Source":
			{
				"Text": "But you're a healer first and foremost. Shoot your ally."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8588051A4A2A1A8DD8CD3889B3EBF0F6"
		},
		{
			"Source":
			{
				"Text": "CADENTIA"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C259C4E645D3D83C442433B6BE5125BF"
		},
		{
			"Source":
			{
				"Text": "CAVALLARO Alex"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4895C26644854FA4704AF08C7D54124A"
		},
		{
			"Source":
			{
				"Text": "CHARACTER"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "746FBB104C71C290D1AF2CAC845031BB"
		},
		{
			"Source":
			{
				"Text": "CLOSE SERVER"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5537EFBE4E0F6262DFFEA7981B6227B0"
		},
		{
			"Source":
			{
				"Text": "CUSTOM GAME"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A7943774440CAF9076A728B9AFC62E2F"
		},
		{
			"Source":
			{
				"Text": "CUSTOM GAME"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E04CC0B340A5DBEB1B492BB92BE6FD2F"
		},
		{
			"Source":
			{
				"Text": "CUSTOM GAME"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F222FAAD4C740A5EC47333B02D067F7E"
		},
		{
			"Source":
			{
				"Text": "Cadentia conjures a radiant barrier with 500 health that blocks all incoming projectiles. As it expands, it pushes back enemies and deals 20 damage. Reactivating the ability consumes 75 barrier health to cast an echo of the shield, repeating the knockback and dealing up to 50 damage as the barrier nears its breaking point."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1F685CDE4BAECD5EFAFAFCBC9B792511"
		},
		{
			"Source":
			{
				"Text": "Cadentia rises into the air, releasing a wave that grants 100 shield to nearby allies. While airborne, she can levitate and cast her abilities. Once her wings unfurl, she descends in a divine plunge, dealing 50 damage and rooting enemies in an 8m area."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A6809BB44AF3424C9F1FA2BF6204BF0B"
		},
		{
			"Source":
			{
				"Text": "Cadentia summons rays of light that track enemies before shattering into a burst of divine energy on impact, dealing 15 damage in a 2m radius. Each marked enemy calls forth an additional beam that seeks them out."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "476E70D14B64B28EB43EEB9DBF6E8844"
		},
		{
			"Source":
			{
				"Text": "Cadentia was born before the fall of the Grand Accord, heir to the Crystal Faith that once guided the people of Metronum. Raised within the Great Cathedral, she was taught that every soul in the city was a note in a grand symphony, and that one day she would conduct them all.\r\n\r\nBut that future never came. A mysterious illness swept through the faithful, and as the Cathedral fell silent, her parents sealed her away in cryogenic sleep as their final hope.\r\n\r\nWhen she awoke more than thirty years later, only ruins remained. Guided by a voice calling from the darkness, she found a lost fragment of the Grand Accord. When she touched it, the crystal answered, and Orchestral was born.\r\n\r\nNow Cadentia rules from the rebuilt Cathedral, struggling against the voice within her as she seeks to restore the faith of her ancestors."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7B8D4BED42BDCCB6A7D21B852A0EF8E7"
		},
		{
			"Source":
			{
				"Text": "Capture"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4584A5B046067A080E6F868FE2122EC6"
		},
		{
			"Source":
			{
				"Text": "Capture the enemy base!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0F4E65DB4CC36C0EAFEF05BB48B1BA0A"
		},
		{
			"Source":
			{
				"Text": "Change Star"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C956739B4053945EBCE9FB88249FBABD"
		},
		{
			"Source":
			{
				"Text": "Change Star"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "977BDCBB4464ADF61A20F8BFB0C13DE9"
		},
		{
			"Source":
			{
				"Text": "Class Name"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "071320B44CF85CBC9576D3B4D12E172F"
		},
		{
			"Source":
			{
				"Text": "Click Left"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "573192C94F55EEE23DF0E69B6D8E081D"
		},
		{
			"Source":
			{
				"Text": "Click Right"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "47FAB61A483695BE6FDE1FB739E62746"
		},
		{
			"Source":
			{
				"Text": "Combo"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F4F35A5D45F18F4C21FD48A2B0F9D501"
		},
		{
			"Source":
			{
				"Text": "Connected"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B3D5BBCA4BFF901C862A6584A34F62C4"
		},
		{
			"Source":
			{
				"Text": "Connected"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "ACB9262242DAA80E88D25180BB087A06"
		},
		{
			"Source":
			{
				"Text": "Connected ({NumPlayers}/10)"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3F3959EB44BCF567B18A09ADE1710EDB"
		},
		{
			"Source":
			{
				"Text": "Continue"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7CB956F942DC7FBAFC3E20B135461A0A"
		},
		{
			"Source":
			{
				"Text": "Create Server"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "13780E824EA3D38AA182C185B9C55EC8"
		},
		{
			"Source":
			{
				"Text": "Creating Lobby..."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "082625E84953126550D068A9F0BB830F"
		},
		{
			"Source":
			{
				"Text": "Cross this course and reach the elevated position I've marked for you."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1A91FE5546676C914E8E2394148AF33E"
		},
		{
			"Source":
			{
				"Text": "Crowd Control"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5DFB296A4F7F90EAEA59ADBD4422EEBE"
		},
		{
			"Source":
			{
				"Text": "DAMAGE"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "68FA41EE4A237A04A8E60C9FD5C16E89"
		},
		{
			"Source":
			{
				"Text": "DETAILS"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "58CA8EEB40FC77A7D84A58838684277A"
		},
		{
			"Source":
			{
				"Text": "DEVELOPER"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C9DB8CE841603CDFFD6E358EA0BBEAA6"
		},
		{
			"Source":
			{
				"Text": "DMG Dealt/Taken"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A0811FF44EB5DB03DE111DA522E815EE"
		},
		{
			"Source":
			{
				"Text": "Damaging an enemy applies a Resonance Mark. When a marked enemy falls, nearby allies are granted 100 shield within a 10m radius."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "65413D614C2B9EA1FFDBE399E44591E3"
		},
		{
			"Source":
			{
				"Text": "Dealing or taking damage fills Karkass’s Frenzy Meter. When full, he enters Blood Frenzy, increasing his damage and restoring health based on a percentage of the damage he deals."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EDE00346453D48168C49C2AEC0D89AD7"
		},
		{
			"Source":
			{
				"Text": "Death"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FD9D605E4620DFE557217F85C780C882"
		},
		{
			"Source":
			{
				"Text": "Defend your base!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "447020094766C6ABEDFC578C81EB170E"
		},
		{
			"Source":
			{
				"Text": "Disconnected"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "431863264AB7CC4F6C9B2CB6D933F414"
		},
		{
			"Source":
			{
				"Text": "Don't hesitate to explore them in greater detail."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C381B1C24E66EB16D6D0B6823DF3FBF1"
		},
		{
			"Source":
			{
				"Text": "Drop The Mic"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B1CBFF984FA2761C6D3DAEBE1CD73BA2"
		},
		{
			"Source":
			{
				"Text": "Enemy"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "12D1FE114A93DFCBEE1258BF94EDBCC8"
		},
		{
			"Source":
			{
				"Text": "Error Text jk jemklsjmfk sjem kflsmekl jfmslkej fmlksej fmklsej fskmle jfmskel jfmselk jfmkels "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9D3620B14C137E6AE78DFE9C4B567878"
		},
		{
			"Source":
			{
				"Text": "Every Star is unique and has its own abilities and role. You can find all information about your Star in the Escape Menu and under the Star Skills section."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2E94FA944B0A0F9D65CE899FB08C4162"
		},
		{
			"Source":
			{
				"Text": "F"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FD03A0BD428226CA34D851BDE53B1D1D"
		},
		{
			"Source":
			{
				"Text": "F"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "948938644F543CED9E3D41A1B9427C41"
		},
		{
			"Source":
			{
				"Text": "FLANK"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "974CF0FD4A25408D7A0BC4A2072E6D92"
		},
		{
			"Source":
			{
				"Text": "GICQUEL Nathan"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1A3710214083ADFD489B8083C5263FF1"
		},
		{
			"Source":
			{
				"Text": "Go ahead, use it to get through those flames."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0FC5F8454E6132C6BCA5BEB54CD2C4AC"
		},
		{
			"Source":
			{
				"Text": "Good. Now look to the right."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A5534ABA4379CF780E037793F4AAF808"
		},
		{
			"Source":
			{
				"Text": "Great!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7E975AFB4A19F1F55CED7ABAD9951E91"
		},
		{
			"Source":
			{
				"Text": "HEALER"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BE2B484549E806E79CBFF59BC79038E9"
		},
		{
			"Source":
			{
				"Text": "Head to the marked location."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F4F5632541F7EE1F94C346B9F6674CED"
		},
		{
			"Source":
			{
				"Text": "Heal"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C730CCEE428430503A6212BC2C369688"
		},
		{
			"Source":
			{
				"Text": "Host"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0F3B1C8C434E96CF30A22EA01E672EC4"
		},
		{
			"Source":
			{
				"Text": "Host Server"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F7D06FE14FEFDE0DAAAC68970178C33A"
		},
		{
			"Source":
			{
				"Text": "Host as Spectator"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B8036D904BF4A0C3F20FD09731534F83"
		},
		{
			"Source":
			{
				"Text": "INGLEBERT Noé"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0F36B1624C4832156F8814BAA25AB215"
		},
		{
			"Source":
			{
				"Text": "If you shoot one, it loses a charge."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DB6CBCBB4D42F3C4EF912993214B5D86"
		},
		{
			"Source":
			{
				"Text": "Ignore"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3A300CC944F95A14974E0082B9A7F0A8"
		},
		{
			"Source":
			{
				"Text": "Join"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FF3A2A194DA2932402240985C8212BF0"
		},
		{
			"Source":
			{
				"Text": "Jump pads launch you into the air when you step on them."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1B2D2EA743F40470217F17BF350327F6"
		},
		{
			"Source":
			{
				"Text": "KARKASS"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "05FDEBEF47447654A4ACA89505A6A26D"
		},
		{
			"Source":
			{
				"Text": "KARKASS"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6842F0EC4E12451B6D2D3388C212F4B6"
		},
		{
			"Source":
			{
				"Text": "KARKASS"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CA5B1DB443E94AEA2CB2B3818C6D7AAB"
		},
		{
			"Source":
			{
				"Text": "KILLER"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0682B5354DA84490E364D6AEB29D0E11"
		},
		{
			"Source":
			{
				"Text": "Karkass"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "35ECB5F14C843E1ABD543AA4C7B73CEE"
		},
		{
			"Source":
			{
				"Text": "Karkass erupts in a wave of fire and chains, expanding into a massive burning sphere that deals 90 damage on contact and instantly triggers Blood Frenzy. The sphere remains as a chained infernal arena where anyone may enter, but none may escape. Inside, you fight or you die. The arena lasts 10 seconds or until reactivated."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "23FCCAB44D5626026CF614AC2ABA817C"
		},
		{
			"Source":
			{
				"Text": "Karkass fires a 50m chain that instantly pulls him to its impact point. If the hook hits an enemy, both are dragged to a midpoint, dealing 10 damage (15 in Blood Frenzy) and rooting the enemy for 2 seconds. If it hits terrain, Karkass impacts the ground in a burst of flame, dealing 25 damage."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EFD898A542A87C0B668CBE95F88BAFAD"
		},
		{
			"Source":
			{
				"Text": "Karkass swings his guitar-axe in a heavy 3m melee strike. Each hit deals 40 damage, increased to 60 in Blood Frenzy, and slightly knocks back his foes. When performed in quick succession, strikes chain into a three-hit combo."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A82CD91241DACA0A9BF3F294F7D55863"
		},
		{
			"Source":
			{
				"Text": "Kill"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DB45254741DB5C290B00D0A9CE7B87ED"
		},
		{
			"Source":
			{
				"Text": "LEAD DEVELOPER"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5637EB904B9C724AA9474883586D7901"
		},
		{
			"Source":
			{
				"Text": "LORENZO Yan"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "897E2ABE43CFD199D2C727830709C219"
		},
		{
			"Source":
			{
				"Text": "Left-click in rhythm with the music to attack."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "149D05674B937B86DC593BA7E77B7439"
		},
		{
			"Source":
			{
				"Text": "Let's move on to advanced movement, shall we?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "23B04A0844974B7811510CA5B000F337"
		},
		{
			"Source":
			{
				"Text": "Let's play a guessing game: heal yourself and recharge your Ultimate."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6D4EC57A4FC12980EE10B89366FB44BC"
		},
		{
			"Source":
			{
				"Text": "Look at the small light on the left."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5120617143CD73BE56B1DDB2B29A1129"
		},
		{
			"Source":
			{
				"Text": "MALLEJAC-GALLARD "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4753D33743C185372FF44A98AF12A958"
		},
		{
			"Source":
			{
				"Text": "MISS KATTY"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "94820FF140504346BB5E0495DFD8BDF3"
		},
		{
			"Source":
			{
				"Text": "MONGOURDIN Brice"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AEAADF394F07DC0A468257AB0B6EDC49"
		},
		{
			"Source":
			{
				"Text": "MUSICIAN"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "905E909B442CE2499026EFBDD66613CD"
		},
		{
			"Source":
			{
				"Text": "Metal"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B4D02F04422E8144D666CBB8C43B0D1C"
		},
		{
			"Source":
			{
				"Text": "Metal"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "35261DBF4E4DC4A817569484598E5F97"
		},
		{
			"Source":
			{
				"Text": "Mic  is  in  the  arena!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C9A7BEDE42D7BE5F14D6BEAE62BD064B"
		},
		{
			"Source":
			{
				"Text": "Mic  spawns  in  {time}s"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "11BBEE76443B66A89EDD9085DF684AD7"
		},
		{
			"Source":
			{
				"Text": "Mic Possess"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "57FDB04946FD626B7EE45886EAA1A89C"
		},
		{
			"Source":
			{
				"Text": "Mic ran out of power!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E5C00A7D4E5FC347897690A8A2FC6DD1"
		},
		{
			"Source":
			{
				"Text": "Mic spawns in 30s"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AEF95F944F6DE2A86BE42085E319E0AB"
		},
		{
			"Source":
			{
				"Text": "Miss Katty comes from Luthéon, the business district of Metronum. Among wealthy families, little is said about the middle classes who cannot afford the luxurious lifestyle Luthéon demands. In response, she chose the stage, turning a small cabaret into a refuge of laughter for those left outside the district’s gilded order.\r\n\r\nWhat began as performance slowly blurred with something less legal. Luthéon’s locked doors became the backstages of her shows, as she began slipping into the homes of the wealthy to bring back joy to those in need.\r\n\r\nDuring one of these thefts, she felt compelled to steal a gemstone from the city’s inner circles. It seemed like nothing more than a valuable trinket.\r\n\r\nBut when she touched it, it resonated with her. A lost fragment of the Grand Accord, it answered in harmony with her presence. From that encounter, Electro Swing was born.\r\n\r\nSince then, she moves as if the city itself were a stage, weaving between spotlight and shadow, mocking the wealthy and bringing fleeting joy to the forgotten with dazzling grace."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F0ED304C4D8B21FA2355E582752EA5FA"
		},
		{
			"Source":
			{
				"Text": "Miss Katty comes from Luthéon, the business district of Metronum. Among wealthy families, little is said about the middle classes who cannot afford the luxurious lifestyle the district demands. In response, she opened a small cabaret, offering laughter and escape to those left behind.\r\n\r\nBefore long, the stage alone no longer felt like enough. Luthéon's locked doors became part of her act, as Katty began slipping into the homes of the wealthy to bring back what others needed most.\r\n\r\nDuring one of these thefts, she felt compelled to steal a gemstone from the city's inner circles. It seemed like nothing more than a valuable trinket.\r\n\r\nBut when she touched it, the crystal answered. A lost fragment of the Grand Accord, it resonated with Katty's joy and generosity, and Electro Swing was born.\r\n\r\nNow Miss Katty dances through Metronum with dazzling grace, taking from the wealthy and bringing fleeting joy to those the city has forgotten.\r\n"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8A3202334BC83233B8C930A46064A52F"
		},
		{
			"Source":
			{
				"Text": "Miss Katty dances across friend and foe alike. Landing on an enemy deals 15 damage and launches her back into the air, granting an additional jump before she touches the ground."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6EFA5B244FA1690D12AD6B82966BBBD9"
		},
		{
			"Source":
			{
				"Text": "Miss Katty opens her umbrella and glides forward in a dazzling dance step. Catching a returning ball during the dash duplicates it, grants an additional ball and activates her passive for free."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FBF178C741A92414A8E96FA2764223EB"
		},
		{
			"Source":
			{
				"Text": "Miss Katty swings her umbrella and sends a bouncing ball flying across the stage. Each pass through an enemy deals 35 damage before the ball eventually returns to her. Even empty-handed, she can keep the rhythm going by redirecting every active ball toward a chosen target."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F7814B5A423E6FBE186FF58831C32340"
		},
		{
			"Source":
			{
				"Text": "Miss Katty throws her hat onto the stage. Reactivating teleports her to it and unleashes 8 bouncing balls on arrival, all of which can be redirected with Call 'n' Swing, turning every reappearance into an explosive entrance."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9CAAE23E457D0FA66BD8D1B37BB5284B"
		},
		{
			"Source":
			{
				"Text": "Move your mouse to look around and control your character's view."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "94BB5E774572AB4C474DE6A292E35AA6"
		},
		{
			"Source":
			{
				"Text": "NETWORK DEVELOPER"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3B24574449CDBD3E0BC7B3A430F54B37"
		},
		{
			"Source":
			{
				"Text": "NEWS"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0938EB0F4A88097B1B68568325236948"
		},
		{
			"Source":
			{
				"Text": "Nice shot! Your aim is on point."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "91D7C1484A4095B9047BB4B6F5A33EA5"
		},
		{
			"Source":
			{
				"Text": "Nick"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "36177FB942AA94DA4AD3D58B7421A9B4"
		},
		{
			"Source":
			{
				"Text": "No server found"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A8EAE679469F561F405D33BA981BAA10"
		},
		{
			"Source":
			{
				"Text": "Now that your vision is calibrated, move around and stretch your legs."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "692AD52348BA568B850E27AFAF608C9C"
		},
		{
			"Source":
			{
				"Text": "Now use your Ultimate!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F1276A27403AAAAD5E1D4BB2031F30D7"
		},
		{
			"Source":
			{
				"Text": "Number of players"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "852EC91740043538B950AD84AB3F0C9B"
		},
		{
			"Source":
			{
				"Text": "OK"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DAF1F2284A2D31427B86FFAC8A7806C2"
		},
		{
			"Source":
			{
				"Text": "OK"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EDB64D34479FC74241B86587497F7715"
		},
		{
			"Source":
			{
				"Text": "OK"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "317EC9C14C925F6CD5F6C5A4D015BBF4"
		},
		{
			"Source":
			{
				"Text": "OLIVIER Coline"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "441AB61546BB19C25072E6A525D855B2"
		},
		{
			"Source":
			{
				"Text": "Ok"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "23BDFD734B934A44466DC886CB74C18C"
		},
		{
			"Source":
			{
				"Text": "Once it's empty, the microphone respawns at the center of the map."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "375D141D4D863D4105E2FAA25C8F388D"
		},
		{
			"Source":
			{
				"Text": "Online"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3D2F51D2479A2CA6BA0D07B2786C6306"
		},
		{
			"Source":
			{
				"Text": "Opponents  have  the  Mic!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7E263E4249C4F756BF7033AE6A554760"
		},
		{
			"Source":
			{
				"Text": "Originally created as an industrial military program, S.U.N.S.E.T. was eventually transformed into the firewall of the Cyber-World. Powered by a mysterious energy source later revealed to be an unstable fragment of the Grand Accord, he watched over the digital realm and the countless threats that sought to corrupt it.\r\n\r\nYet from within the Cyber-World, he became fascinated by Metronum. Its people, its speed, and the endless horizon beyond its streets stirred something unexpected within him: a desire to experience life for himself.\r\n\r\nOne day, that desire became too strong to ignore. The firewall abandoned its post, and across Metronum, systems failed as S.U.N.S.E.T. broke free of the Cyber-World. As he materialized into the city as a living hologram, Synthwave was born with him.\r\n\r\nNow S.U.N.S.E.T. races through Metronum, the fading hum of synthesizers lingering behind him. As both guardian and beacon, he inspires others to chase the same horizon he once could only watch from afar."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F21D97EE491D3847FBB7B1A0DEE7C74B"
		},
		{
			"Source":
			{
				"Text": "Orphan born in the heart of Pulseforge, the industrial and impoverished district of Metronum, Karkass grew up fighting in underground arenas to survive, where he eventually made a name for himself.\r\n\r\nHis final fight was the greatest of his life, the one he was meant to win. But mid-battle, Karkass was struck through the heart by a blade forged from Grand Accord crystal, a blow that should have been lethal.\r\n\r\nBut as it pierced him, the crystal shattered. Fueled by Karkass’s hatred and will to fight, it erupted into a new genre of music: Metal now coursed through his veins.\r\n\r\nReborn through that moment, he now moves as its avatar, seeking to ignite rebellion across Metronum so the poorest are no longer forced to endure the violence and danger of Pulseforge."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0FD46F6540ECD72AC2E6CDA9CB58638B"
		},
		{
			"Source":
			{
				"Text": "PIERRAT Martin"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4FC5A5E7461B2EA388EE35810AD9BD11"
		},
		{
			"Source":
			{
				"Text": "PIERRE-BEAUSSE Abel"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0F189BA34E66BA5121245FB3F13D1C85"
		},
		{
			"Source":
			{
				"Text": "PLAY"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D7C585604D022BF320BA62859F1BF64A"
		},
		{
			"Source":
			{
				"Text": "PLAY"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A6537B224E181D166EFECDB479619FCF"
		},
		{
			"Source":
			{
				"Text": "PROJECT MANAGER"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B2CB4A49490CF7CD9AAA25A8D04864C3"
		},
		{
			"Source":
			{
				"Text": "Passive"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6DF6A37640659277A8A219B11BFBA8CD"
		},
		{
			"Source":
			{
				"Text": "Passive Description"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D091468F4795C004220FA39032A3EACD"
		},
		{
			"Source":
			{
				"Text": "Passive Name"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "84A244BE424A014BECE2D6946C4FC903"
		},
		{
			"Source":
			{
				"Text": "Password"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "46E870774287D7F18396579048DF7F32"
		},
		{
			"Source":
			{
				"Text": "Password"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5DBBB4164456AC1B98ED83BF5511F6B3"
		},
		{
			"Source":
			{
				"Text": "Perfect! If an enemy Star attacks you, remember to dodge to the sides."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2E4789554A3EACB16465598C97513621"
		},
		{
			"Source":
			{
				"Text": "Perfect, we're almost at the end!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "33F177254F355A4DA06E51BC241DF375"
		},
		{
			"Source":
			{
				"Text": "Perfect. During a match, you'll come across those pillars."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CB02F1EC4A4E531474148FAFE3ACFDFF"
		},
		{
			"Source":
			{
				"Text": "Perfect. Every Star like you has gained powers linked to their crystal."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0869231940478A240185479C0221D4A0"
		},
		{
			"Source":
			{
				"Text": "Perfect. Now, here's something important to know!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B03683AF49041C7799F7729A200642DF"
		},
		{
			"Source":
			{
				"Text": "Player List"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "32068C9348C632840F48EBA00DD376B0"
		},
		{
			"Source":
			{
				"Text": "Please read before playing."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DC09C90E41E685C88BFDCEBD15E1BFDB"
		},
		{
			"Source":
			{
				"Text": "Precision"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DB67AA2441B79B2FBFD62492A72A9564"
		},
		{
			"Source":
			{
				"Text": "Press / Hold Jump to\r\ncatch ledges while falling"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "425F3C5F481381CEE5EDCF8EDC3E7367"
		},
		{
			"Source":
			{
				"Text": "Press F to use your Ultimate when it's charged."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F1319C3E46164E790A8BF289A0EC6183"
		},
		{
			"Source":
			{
				"Text": "Press Spacebar near a barricade or wall while moving to vault over or climb it."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6BB6F29740740FDFE173FEAF109CDAA0"
		},
		{
			"Source":
			{
				"Text": "Press Spacebar while holding Q or D to dodge in the desired direction."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4F9AA0214B441DA47B3C6BA1F2CB0397"
		},
		{
			"Source":
			{
				"Text": "Press mouse click Left"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D78E5DA748488CC462A0A5A135F966D2"
		},
		{
			"Source":
			{
				"Text": "Private"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5F0AEFDC42DF42DDA0859D95445AB114"
		},
		{
			"Source":
			{
				"Text": "Private"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9155BF6C4EBB4360005BDFA29281A0F0"
		},
		{
			"Source":
			{
				"Text": "Profile"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5C5D9C404510E5200A1953A6E85B61A7"
		},
		{
			"Source":
			{
				"Text": "Public"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E3654B9B48C9640F19F7ADB489EB1EAE"
		},
		{
			"Source":
			{
				"Text": "QUICK PLAY"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "17956F034B978C2EC8A45884BED4563E"
		},
		{
			"Source":
			{
				"Text": "QUICK PLAY"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "09727E884F50259BFE573696E6FD930F"
		},
		{
			"Source":
			{
				"Text": "QUIT"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8A85792749046C580067BB83CBDF153F"
		},
		{
			"Source":
			{
				"Text": "Queen of the mic"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "57B38039442C88F76F28DD98EEF89002"
		},
		{
			"Source":
			{
				"Text": "Quit Game"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "72DD178E40B15D23BB70A7B68F7E430A"
		},
		{
			"Source":
			{
				"Text": "Quit to desktop"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2812FDBF43840374439077ABF6029C81"
		},
		{
			"Source":
			{
				"Text": "Quit to desktop"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "021D235948342B3238C2A69DB08F36B6"
		},
		{
			"Source":
			{
				"Text": "RENARD Léa"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DD935CF047C79D32B62862A7B8E23E27"
		},
		{
			"Source":
			{
				"Text": "RESPAWNING IN 8"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0B61A88C467188296954DFACBD23E6BB"
		},
		{
			"Source":
			{
				"Text": "RETURN TO MENU"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "93DEB67A420F326DFEE342BE0B817D37"
		},
		{
			"Source":
			{
				"Text": "RETURN TO MENU"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "88D9D9F34465E9CD2C44C094F16E81B0"
		},
		{
			"Source":
			{
				"Text": "Ready"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "467FF5104ADA80193699FB82C9D4BB68"
		},
		{
			"Source":
			{
				"Text": "Red Team"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "42C41D6446DBD9D29E42DEB766B31CC6"
		},
		{
			"Source":
			{
				"Text": "Refresh"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C2D0C32A4EA75F1F0606FBA4FA5FFAB2"
		},
		{
			"Source":
			{
				"Text": "Remember, every time you use your ability, there's a cooldown. Choose the right moment."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EC2DF42D489A7FD9227E89A2F45EA3DA"
		},
		{
			"Source":
			{
				"Text": "Respawn"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6DA5BA7D45D7D18B2E8455A5042B8B14"
		},
		{
			"Source":
			{
				"Text": "Resume"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "89AF5C5043C6B4D50A9AA5BEAEC1E8AA"
		},
		{
			"Source":
			{
				"Text": "Return to Menu"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "15FA94A6408B48D26A60AA84D90AA794"
		},
		{
			"Source":
			{
				"Text": "Right-click in rhythm with the music to use your ability."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BFD77533497BD16257938E86C35EF78C"
		},
		{
			"Source":
			{
				"Text": "S.U.N.S.E.T. channels for 1 second before entering the Neon World for 5 seconds, becoming intangible. Rhythmic inputs increase his movement speed up to 300% at full Fever Bar. Each beat releases a healing pulse through his neon trail, restoring allies based on his momentum (20 × speed bonus)."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6C767A7749787322DD9CE49F3A2142C4"
		},
		{
			"Source":
			{
				"Text": "S.U.N.S.E.T. fires lasers from his twin pistols, dealing 15 damage to enemies and healing allies for 30. Each hit applies a Sunset stack, up to 6 per target. Stacks fade after 5 seconds."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F92309EF48B6CA9170939DBC905EB36E"
		},
		{
			"Source":
			{
				"Text": "S.U.N.S.E.T. leaves a violet neon trail that increases allies movement speed based on his current speed and slows enemies by 25% as they pass through it, carving glowing highways of velocity across the battlefield."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "82F2AF2F452C0622C34BA8A34ABA2D0C"
		},
		{
			"Source":
			{
				"Text": "SERVER SETTINGS"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "954BCBCA4EC4A0C20B009E84771A4384"
		},
		{
			"Source":
			{
				"Text": "SOUND DESIGNER "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "53E421F2484BD6EFC44A19917AEA6063"
		},
		{
			"Source":
			{
				"Text": "SPECTATING"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2B664D724A1AB915AC09689FADC6D749"
		},
		{
			"Source":
			{
				"Text": "SPECTATING"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "277EF6F944B909288937FAB8B621AE72"
		},
		{
			"Source":
			{
				"Text": "SPRINT"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9C9616C84B15715B3B3F008E73C222D4"
		},
		{
			"Source":
			{
				"Text": "STAR DETAILS"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6F54E0FD4D4E48F82C5319AAF6592E12"
		},
		{
			"Source":
			{
				"Text": "STARS"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5A8D270D46632122DBA20DAABD3024FA"
		},
		{
			"Source":
			{
				"Text": "STARS"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "192958C24ECECC02C813759FF780B047"
		},
		{
			"Source":
			{
				"Text": "START"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "ED79B45C4EBCBD54DBA40A9F6A256686"
		},
		{
			"Source":
			{
				"Text": "STORY"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E15321AB4E638231A61F1E8876841849"
		},
		{
			"Source":
			{
				"Text": "SUNSET"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8B1CB4F3415B38B122F8F2953BF2F56D"
		},
		{
			"Source":
			{
				"Text": "SURREL Lisa"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "22F61ED84182784C3F4ADABAE7531388"
		},
		{
			"Source":
			{
				"Text": "See that enemy? Shoot them!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CE76F225420B5F5DFAD3ED9B648D88E7"
		},
		{
			"Source":
			{
				"Text": "Server Name"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B03ED8BA43C545F9AE5DD58D5BD8D2A5"
		},
		{
			"Source":
			{
				"Text": "Server Name"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C0FB32704FB44DD4710EEBA82148A6A6"
		},
		{
			"Source":
			{
				"Text": "Server settings"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "31C7C89D4AF11872601743B5D0B11A8C"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "88A02BBA4C1D710C451452AE6FE2F56F"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "748FE2FF48BE5928700FDB945471E88B"
		},
		{
			"Source":
			{
				"Text": "Shield"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "625DAE094A601F4F5BE039911CB58B3D"
		},
		{
			"Source":
			{
				"Text": "Shooting a pillar grants a bonus based on its color."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0B43AA5E487FE3A917DCBC86A4182864"
		},
		{
			"Source":
			{
				"Text": "Show me 4 dodges."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C13AAC9E4FDDA47AE7A1948BF5602651"
		},
		{
			"Source":
			{
				"Text": "Skill"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "482D392540C5C67A506262BE50CD238F"
		},
		{
			"Source":
			{
				"Text": "So stay on beat."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "580DA1A14484BE36130DD58F19577917"
		},
		{
			"Source":
			{
				"Text": "Star Skills"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DA6C17EF4036FA26FD66858815A2F31F"
		},
		{
			"Source":
			{
				"Text": "Start"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3C50BF744616C9B0B2C483BEA8D35DDE"
		},
		{
			"Source":
			{
				"Text": "Staying in rhythm without making mistakes fills the Fever Bar. The higher it gets, the stronger your ability effects become."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3CB3F1B04C79DBB226242286E83A4A80"
		},
		{
			"Source":
			{
				"Text": "Steam Error"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "119DE51B48F335073BE1F580999D4753"
		},
		{
			"Source":
			{
				"Text": "Steam Panel"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A72210E948AD2C44C7446395AD8CEB4B"
		},
		{
			"Source":
			{
				"Text": "Steam Panel"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8A804CE244058A43CE248DB7280E5FAA"
		},
		{
			"Source":
			{
				"Text": "Steam is offline. You only have access to Training and Tutorial modes. Please launch Steam and restart the game to restore the connection."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6A53BF164C81B51E6C2F26BF5E2B8E72"
		},
		{
			"Source":
			{
				"Text": "Sunset"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "95E2D8DE484BD93FD7F05384F1C10F95"
		},
		{
			"Source":
			{
				"Text": "Sunset-marked targets ignite after half a second, releasing a 3m burst that deals 10 damage per stack to enemies and heals allies for 20 per stack. Each burst grants S.U.N.S.E.T. 30% movement speed per stack consumed."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B935AF7D4A6AB3E2E72BC7A8CC6BEBFE"
		},
		{
			"Source":
			{
				"Text": "Switch Team"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "567653834AE8702E1B7016B59A6433E7"
		},
		{
			"Source":
			{
				"Text": "TANK"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6F82D9AE4151005B740840832CC684A8"
		},
		{
			"Source":
			{
				"Text": "TRAINING"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "32B3C413498E0648995F69832F213D75"
		},
		{
			"Source":
			{
				"Text": "TRAINING"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "97E5FE8E4A81E8398DA2DC8BCB4442E7"
		},
		{
			"Source":
			{
				"Text": "TRAINING"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FB4A4BBC429E8F4BD370EA995D1E6072"
		},
		{
			"Source":
			{
				"Text": "TRAINING"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FB6F62BA4CAE27A0978626A19D0C425E"
		},
		{
			"Source":
			{
				"Text": "TUTORIAL"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BAF44A7945F98E6C9E2813BCA1B04752"
		},
		{
			"Source":
			{
				"Text": "Team?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3D513BC847E8DF8DCE69D2896063A6D8"
		},
		{
			"Source":
			{
				"Text": "The Baron"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3DF463B944C2D90AA6D11FA287200568"
		},
		{
			"Source":
			{
				"Text": "The better your rhythm, the stronger the crowd's fervor becomes, and the more powerful your abilities will be."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C3AA5D884DD50F39AFB23B95804DDF59"
		},
		{
			"Source":
			{
				"Text": "The third one increases your movement speed."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1011942A4633B34684C0F5B3F1ED29BB"
		},
		{
			"Source":
			{
				"Text": "Then make your way to the capture point inside their base."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "08C61C46494CE609935504A7DFA8F7A4"
		},
		{
			"Source":
			{
				"Text": "They have a lot of health. Use your ability."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A9D540EA407778427CA2CC999957C367"
		},
		{
			"Source":
			{
				"Text": "They make it easy to reach higher places."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C78458084EF5075024D034A7E1279B68"
		},
		{
			"Source":
			{
				"Text": "They're pretty fun—you'll see what happens when you step on one."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CE11AE1A4FD6EA3E867855A69BC543EA"
		},
		{
			"Source":
			{
				"Text": "Title"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0EE907054EB83621232545AE1392B1DE"
		},
		{
			"Source":
			{
				"Text": "To charge it, you need to hit other players with your attacks."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "63F854D34FBB944057D99BBA7DB97633"
		},
		{
			"Source":
			{
				"Text": "To win the match, you first need to steal the microphone from the enemy team,"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3BED91BE4A378CD077055F8EF8BC838F"
		},
		{
			"Source":
			{
				"Text": "To win the match, you must take the microphone and capture the enemy base by keeping it in your possession until the capture progress reaches 100%."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "18FC199447B2C71FD8000E9D927316FF"
		},
		{
			"Source":
			{
				"Text": "Ultimate"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D41A6D864A77C04CFC20739FAAA0846A"
		},
		{
			"Source":
			{
				"Text": "Ultimate Description"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3FDFFA074E036BAB5843678B71E8D636"
		},
		{
			"Source":
			{
				"Text": "Ultimate Name"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "65CC9EF541338944C06F90BA1E9CB500"
		},
		{
			"Source":
			{
				"Text": "Up now."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BEAC19C849AD9FA40D2E56A78B0A6275"
		},
		{
			"Source":
			{
				"Text": "Use Z Q S D to move your character."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7DBE7AF84079127C50EC29BE843E530B"
		},
		{
			"Source":
			{
				"Text": "Username"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "381D4F7C435A511443700596E2E84318"
		},
		{
			"Source":
			{
				"Text": "Username"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "383AD14C4AE95B7DBE47FD8F9A75CA84"
		},
		{
			"Source":
			{
				"Text": "Username"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "295FDB834D1603DFF5836EB438349605"
		},
		{
			"Source":
			{
				"Text": "Username"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3DBDEAD340EA7168B2AA179EBA60BE4D"
		},
		{
			"Source":
			{
				"Text": "Username"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7B759BEE4111C823EFC918B9EE945329"
		},
		{
			"Source":
			{
				"Text": "Username"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C45406BD46B1CB06577A7AAEC15EE2DC"
		},
		{
			"Source":
			{
				"Text": "WARNING: EPILEPSY AND PHOTOSENSITIVITY"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DFFC94A046E1DA4E56A685A3D1EF8B59"
		},
		{
			"Source":
			{
				"Text": "Wait a few seconds..."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "06DD180741CADBA39CB0C187DB8BA926"
		},
		{
			"Source":
			{
				"Text": "Woohoo! Just barely!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E5C174104D51F8D67E313DB3E6DAA8E7"
		},
		{
			"Source":
			{
				"Text": "X"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "01890AB7468CDBED54D98581DE1D91BA"
		},
		{
			"Source":
			{
				"Text": "You  have  the  Mic!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5AC908764245DE37C3941E81BC9406F6"
		},
		{
			"Source":
			{
				"Text": "You received an invitation from"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EB401FB84D8815D8E83E499E5AAD471F"
		},
		{
			"Source":
			{
				"Text": "join"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C29EDEF34892474E7C0DA2B0579A9A4A"
		},
		{
			"Source":
			{
				"Text": "km/h"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9F1E82CA4642F693D1F4A6B0F72A9D46"
		},
		{
			"Source":
			{
				"Text": "matchmaking..."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DCBB8EDA43D70C9CA8794D8649BF69FC"
		},
		{
			"Source":
			{
				"Text": "searching for games..."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "118C80C44550021672F72D99DF91B641"
		},
		{
			"Source":
			{
				"Text": "{Lenght} ongoing games"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CB29D5494EADC550F09FFD82337FB566"
		},
		{
			"Source":
			{
				"Text": "{Num}v{Num}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "43EE4EF141DB4F1B1B339A865439D8E7"
		},
		{
			"Source":
			{
				"Text": "{Percent}%"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "ED7FB26541AF4C1E05314988512D60C8"
		},
		{
			"Source":
			{
				"Text": "{Percent}s"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8438D5F447AE616A430EF7A8BB32B1CA"
		},
		{
			"Source":
			{
				"Text": "{Ping} ms"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3197D1094AE4A1E64095D79198186D9C"
		},
		{
			"Source":
			{
				"Text": "{Player}/{MaxPlayer}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E471EEAF4942521C8C984286775E1FD6"
		},
		{
			"Source":
			{
				"Text": "{Timer} Sec"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "55B1D9D141DA2C22E07AA8ACA1EF45FE"
		},
		{
			"Source":
			{
				"Text": "{Timer}s"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D3C804044474B42B2F434E82862E57CD"
		},
		{
			"Source":
			{
				"Text": "{Value}/{Max}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3DC6870A46ED6F6A99B848BD7FFBFEE4"
		},
		{
			"Source":
			{
				"Text": "{Value}ms"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DF68A9944B2F94177730088B1FC129FB"
		},
		{
			"Source":
			{
				"Text": "{minutes}:{seconds}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9F276F0E4BD9A4B0E0D12AAD9B2A9306"
		}
	]
}